
/* Class = "NSButtonCell"; title = "Continuar"; ObjectID = "6"; */
"6.title" = "Continuar";

/* Class = "NSButtonCell"; title = "Cancelar"; ObjectID = "8"; */
"8.title" = "Cancelar";

/* Class = "NSMenu"; title = "Otras vistas"; ObjectID = "17"; */
"17.title" = "Otras vistas";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "Archivo local:"; ObjectID = "40"; */
"40.title" = "Archivo local:";

/* Class = "NSTextFieldCell"; title = "Archivo remoto:"; ObjectID = "42"; */
"42.title" = "Archivo remoto:";
